@extends('layouts.app')
@section('title')Home
@endsection
@section('content')
    <h1>Laravel — php-фреймворк нового поколения
    </h1>
    Сайте является не информативным, а просто проба пера.
@endsection
@section('leftblock')
    @parent
    <p>«Вы постоянно заняты? Встречи, звонки, документы. Пара минут на Инстаграм и вот уже снова надо возвращаться к
        работе. И что уж говорить о сне? Только проснулся и снова нужно бежать, естественно позавтракать не всегда
        успеваешь и вспоминаешь об этом уже на работе». </p>
@endsection



